/* No comment provided by engineer. */
"1024 x 768, iPad Desktop" = "1024 x 768, iPad-Bildschirm";

/* No comment provided by engineer. */
"160 x 600, Wide Skyscraper" = "160 x 600, Breiter Wolkenkratzer";

/* No comment provided by engineer. */
"180 x 50, Rectangle" = "180 x 50, Rechteck";

/* No comment provided by engineer. */
"300 x 250, Medium Rectangle" = "300 x 250, Mittelgroßes Rechteck";

/* No comment provided by engineer. */
"300 x 300, iTunes Artwork" = "300 x 300, iTunes-Kunstwerk";

/* No comment provided by engineer. */
"320 x 480, iPhone Desktop" = "320 x 480, iPhone-Bildschirm";

/* No comment provided by engineer. */
"728 x 90, Leaderboard" = "728 x 90, Bestenliste";

/* No comment provided by engineer. */
"cm" = "cm";

/* No comment provided by engineer. */
"inches" = "Zoll";

/* No comment provided by engineer. */
"Legal" = "Legal";

/* No comment provided by engineer. */
"Letter" = "Brief";

/* No comment provided by engineer. */
"pixels" = "Pixel";

/* No comment provided by engineer. */
"Tabloid" = "Boulevardzeitung";
